{
  "appTitle": "الأسئلة اليومية",
  "appDescription": {
    "title": "املأ حياتكما بالحماس والتشويق يوميًا مع Daily Q's (Couples Edition) - اشتراك مطلوب!",
    "howItWorks": {
      "title": "كيف تعمل الأمور:",
      "point1": "أسئلة يومية (ميزة مميزة): كل يوم، تتلقى سؤالًا فريدًا مصمم خصيصًا لك ولشريكك. ملاحظة: يتطلب الاشتراك المميز الوصول إلى جميع الأسئلة.",
      "point2": "عبِّر عن أفكارك (ميزة متميزة): سجّل إجاباتك وانتظر رد شريكك. متاحة حصريًا مع الاشتراك الرئيسي.",
      "point3": "فتح والاستماع (ميزة مميزة): الاستماع إلى تسجيلات بعضهما البعض، مما يفتح آفاقًا جديدة للاتصال. هذه الميزة متاحة فقط مع اشتراك مميز.",
      "point4": "منحك الأولوية للخصوصية: نضمن لك ولشريكك مساحة آمنة وخاصة للتعبير عن أنفسكما بحرية."
    },
    "why": {
      "title": "لماذا يجب تحميل سؤال اليوم اليومي - طبعة الأزواج؟",
      "point1": "كل يوم مغامرة جديدة: شارك في محادثات يومية، من المزاح الساخر إلى المناقشات العميقة. الاشتراك المميز مطلوب.",
      "point2": "تعلم، اضحك، وأحب: اكتشف أشياء جديدة عن بعضكما البعض، اضحكوا معًا وقووا رابطتكما. حصريًا للمشتركين.",
      "point3": "لجميع الأزواج: مثالي لجميع مراحل العلاقات، من الجديدة إلى الطويلة الأمد."
    },
    "perfectFor": {
      "title": "مثالي لـ:",
      "point1": "الأزواج الراغبين في محادثات ممتعة وذات مغزى.",
      "point2": "العلاقات التي تقدر الفكاهة والحنان.",
      "point3": "الشركاء على بسافر بعيد يبحثون عن الارتباط اليومي."
    },
    "footer": {
      "title": "انضم إلى الأسئلة اليومية (الطبعة الخاصة بالأزواج) اليوم! اكتشف عالمًا مليئًا بالمفاجآت السارة. قم بتنزيل التطبيق الآن واستكشف النسخة التجريبية المجانية. للوصول الكامل لجميع المزايا، يتطلب الاشتراك الممتاز.",
      "terms": "شروط الاستخدام:",
      "privacy": "سياسة الخصوصية:\n\nنحن نقدر خصوصيتك ونلتزم بحماية المعلومات الشخصية الخاصة بك. تأكد من أننا نحترم خصوصيتك ونحمي بياناتك بأقصى درجات الدقة والأمان.\n\nاستخدام المعلومات الشخصية:\nنقوم بجمع واستخدام المعلومات الشخصية الخاصة بك فقط لتحسين تجربتك وتوفير خدماتنا. قد نستخدم هذه المعلومات للتواصل معك وتزويدك بالمعلومات والعروض التي تهمك. لن نقوم ببيع أو تأجير أو نقل معلوماتك الشخصية إلى أطراف ثالثة دون موافقتك الصريحة.\n\nحماية المعلومات الشخصية:\nنحن نتبع ممارسات أمنية قوية لحماية معلوماتك الشخصية من الوصول غير المصرح به أو الاستخدام أو الكشف أو التغيير. نستخدم أحدث التقنيات والتدابير الأمنية لضمان سلامة معلوماتك ومنع أي انتهاكات.\n\nملفات تعريف الارتباط:\nتستخدم موقعنا ملفات تعريف الارتباط لتحسين تجربتك على الموقع. تساعدنا ملفات تعريف الارتباط في تخصيص المحتوى وتحليل حركة المرور وتتبع استخدام المستخدمين. يمكنك تعطيل ملفات تعريف الارتباط في إعدادات متصفحك، ولكن قد يؤدي ذلك إلى تقليل وظائف الموقع.\n\nتغييرات في سياسة الخصوصية:\nقد نقوم بتحديث سياسة الخصوصية في وقت لاحق، وسيتم نشر أي تغييرات على هذه الصفحة. يُرجى مراجعة سياسة الخصوصية بانتظام لمعرفة التغييرات الجديدة.\n\nاتصل بنا:\nإذا كان لديك أي أسئلة أو استفسارات حول سياسة الخصوصية أو استخدام المعلومات الشخصية، يُرجى التواصل معنا عبر [عنوان البريد الإلكتروني] أو [رقم الهاتف]. نحن سعداء بمساعدتك."
    }
  },
  "keywords": "الأزواج، العلاقة العاطفية، الحب، الأسئلة، اليومية، الشريك، الحميمية، المرح، التواصل، الزواج، المسافة",
  "subTitle": "الاكتشافات الممتعة في أسئلة وأجوبة",
  "updates": "إصلاحات للأخطاء، ترجمات وتحسينات في الأداء."
}