{
  "appTitle": "الأسئلة اليومية",
  "keywords": "الأزواج، العلاقة العاطفية، الحب، الأسئلة، اليومية، الشريك، الحميمية، المرح، التواصل، الزواج، المسافة",
  "update": "تكامل المناطق الزمنية، تحديثات الأداء وإصلاحات الأخطاء.",
  "description": {
    "title": "تطبيق Daily Q's هو التطبيق الأساسي للأزواج، بغض النظر عن المسافة بينهم. مثالي للأزواج القريبين أو البعيدين، يوفر Daily Q's طريقة جديدة ومحببة للاتصال يوميًا من خلال تعليمات فريدة تشعل محادثات عميقة وتجعلكم أقرب من أي وقت مضى.",
    "sub": "سواء كنت تكتشف اتصالًا جديدًا، أو تواجه تحديات البُعد الطويل، أو تُحاول توحيد مساراتك، أو موازنة حيويتكما، أو تحتفل بعلاقتكما العميقة، تعتبر \"أسئلة اليوم اليومية\" وسيلة ممتعة لإثارة والحفاظ على تلك العلاقة الخاصة. اكتشف فرحة الاكتشافات اليومية واللحظات المؤثرة مع شريكك، مما يجعل كل يوم فرصة للتقرب العاطفي.",
    "features": {
      "1": "أسئلة يومية مثيرة: انغمسوا في عقول وقلوب بعضكم البعض من خلال أسئلتنا المُصممة بعناية، مثالية للكشف عن العمق الخفي وتعزيز رابطتكم.",
      "2": "استجابات صوتية حميمية: قم بترقية تبادل الرسائل النصية إلى خارج النصوص المملة من خلال رسائل صوتية شخصية، تمكنك من الشعور بحضور ومشاعر الشخص الذي تحب كأنه بجانبك في الواقع.",
      "3": "لحظات خاصة آمنة: تمتع بمحادثاتك الخاصة بسكينة بالعقل، مع العلم بأن جميع التسجيلات مشفرة بشكل آمن فقط لآذانك.",
      "4": "ملائم تمامًا: قم بتخصيص تذكيراتك وإعدادات المزامنة وفقاً لأوقاتك الفريدة والمناطق الزمنية، مما يضمن أن تكون تلك اللحظات الثمينة من التواصل دائمًا جزءًا من يومك.",
      "5": "التفاعل الديناميكي: يتطور محتوانا المدفوع بالذكاء الصناعي مع علاقتك، مما يضمن أن كل سؤال يظل مثيرًا ومناسبًا لرحلتك معًا.",
      "title": "ميزات مصممة لربط القلوب"
    },
    "features2": {
      "1": "قم بتعميق فهمك: انطلق بعيدًا عن المألوف وغوص في استكشافات ذات مغزى لعوالم بعضكما البعض، مثرين بهذا عملية التواصل والاتصال بينكما.",
      "2": "تبنى القرب العاطفي: شارك الضحك والفرح والمفاجآت واللحظات العاطفية، مع تعزيز رابط أعمق، أكثر مرونة يتجاوز أي مسافة.",
      "3": "إشتراكك في \"الأسئلة اليومية\" هو إيمان بالتزامك بالاقتراب أكثر، حيث يقوم أحد الشريكين بإهداء الإشتراك للآخر كعلامة على الكرم والحب.",
      "title": "أكثر من مجرد تطبيق:"
    },
    "footer": "يمكنك استكشاف Daily Q's مجانًا لمدة 30 يومًا، مع خيار إلغاء الاشتراك في أي وقت. يفتح الاشتراك كافة الميزات، مما يضمن أن اتصالك يتطور يومًا بعد يوم. ابدأ رحلتك نحو القرب اليوم!"
  },
  "subTitle": "تقرب أكثر وأنتم بعيدين"
}
