{
  "appTitle": "জোড়া সংস্করণ",
  "appDescription": {
    "title": "প্রতিদিনের প্রশ্নসমূহ (কাপলদের সংস্করণ) - সাবস্ক্রিপশন প্রয়োজন! প্রতিটি দিনই আপনার দিনগুলির জ্বালা জ্বলিয়ে দিন - স্পার্ক করুন!",
    "howItWorks": {
      "title": "কীভাবে এটা কাজ করে:",
      "point1": "দৈনিক প্রশ্নগুলি (প্রিমিয়াম বৈশিষ্ট্য): প্রতিদিন, আপনি এবং আপনার পার্টনারের জন্য একটি অনন্য প্রশ্ন পান। দ্রষ্টব্য: সব প্রশ্নে অ্যাক্সেস পেতে একটি প্রিমিয়াম সাবস্ক্রিপশন প্রয়োজন।",
      "point2": "আপনার মতামত ব্যক্ত করুন (প্রিমিয়াম সুবিধা): আপনার উত্তরগুলি অলিপিত করুন এবং আপনার অংশীদারের প্রতিক্রিয়ার প্রত্যাশা রাখুন। এটি কেবলমাত্র প্রিমিয়াম সাবস্ক্রিপশনের সাথে উপলব্ধ।",
      "point3": "আনলক এবং শোন (প্রিমিয়াম ফিচার): একে অপরের রেকর্ডিং শোনার সুযোগ পান, সংযোগের নতুন মাত্রা অন্নত করা। এই ফিচারটি কেবলমাত্র প্রিমিয়াম সাবস্ক্রিপশনের সাথে প্রাপ্য হবে।",
      "point4": "গোপনীয়তার কেন্দ্রে নিরাপত্তা: আপনি এবং আপনার সঙ্গীর জন্য মুক্তভাবে নিজেদের প্রকাশ করার জন্য একটি নিরাপদ এবং ব্যক্তিগত স্থান নিশ্চিত করা।"
    },
    "why": {
      "title": "কেন দিনে দিনে কিউস ডাউনলোড করবেন? - যৌথ ভার্সন?",
      "point1": "প্রতিদিনই একটি নতুন প্রশ্ন: আনন্দময় কথাগুলি থেকে গভীর আলাপে পর্যবেক্ষণ করুন। প্রিমিয়াম সাবস্ক্রিপশন প্রয়োজন।",
      "point2": "শিখুন, হাসুন, ভালোবাসুন: একে অপরের সম্পর্ক সুদৃঢ় করতে এবং নতুন কিছু সম্পর্কে জানা উদাসীন করুন। শুধুমাত্র সাবস্ক্রাইবারদের জন্য।",
      "point3": "সমস্ত জোড়ার জন্য: নতুন থেকে দীর্ঘমেয়াদী পর্যন্ত সমস্ত দশার জন্য উপযোগী।"
    },
    "perfectFor": {
      "title": "এর জন্য একটি সম্পূর্ণ মঞ্চ:",
      "point1": "মাঝে মাঝে মজার ও সম্পূর্ণভাবে বার্তা করার ইচ্ছা রাখা কাপলদের।",
      "point2": "মজার ও স্নেহ মান্যমান্যভাবে সম্পর্ক।",
      "point3": "দূরবর্তী ভাগ্যবাণ জীবনসঙ্গীরা প্রতিদিন সংযোগে আগ্রহী।"
    },
    "footer": {
      "title": "আজই সংযোগ করুন ডেইলি কেউইস (কাপলের সংস্করণ) এর জন্য! খুব আনন্দদায়ক অনুভূতির একটি বিশ্বে আপনার অংশগ্রহণ করুন। এখনই ডাউনলোড করুন এবং আমাদের ফ্রিট্রিয়াল উপভোগ করুন। সমস্ত বৈশিষ্ট্যের জন্য পুরোপুরি প্রবেশের জন্য প্রিমিয়াম সাবস্ক্রিপশন প্রয়োজন।",
      "terms": "ব্যবহারের শর্তাদি",
      "privacy": "গোপনীয়তা নীতি: \n\nআমরা আপনার গোপনীয়তা সংরক্ষণ করার জন্য মূল্যবান। এই গোপনীয়তা নীতি আপনার সাথে আমাদের এই ওয়েবসাইট ব্যবহার করার পদ্ধতি এবং তথ্য সংগ্রহ এবং ব্যবহারের ঠিকানাগুলোকে নিয়ে আপনার সম্পর্কে স্পষ্টতা প্রদান করবে।\n\nআমরা এই ওয়েবসাইটে কোনও ব্যক্তিগত তথ্য সংগ্রহ করি না যাতে আপনি অশুচিবিহীনভাবে ওয়েবসাইট ব্রাউজ করতে পারেন। তবে, আপনি আমাদের ওয়েবসাইটে মন্তব্য করতে পারেন এবং তাই করলে আপনার নাম এবং ইমেল ঠিকানা দেওয়ার জন্য আমাদের প্রয়োজন হতে পারে। আমরা আপনার এই তথ্যগুলি সংরক্ষণ করবো এবং আপনাকে স্বীকৃতি না নেয়া ছাড়াও ইমেল ব্যবহার করে আপনাকে আপডেট, বিজ্ঞপ্তি এবং অন্যান্য নোটিশ প্রেরণ করতে পারে।\n\nআপনি আপনার গোপনীয়তা সংক্রান্ত যেকোনও প্রশ্ন বা পরামর্শের ক্ষেত্রে আমাদের সাথে যোগাযোগ করতে পারেন। আমরা আপনার নিষ্ক্রিয় তথ্যগুলি মোছাতে পারি এবং আপনি প্রয়োজনে পরিচালনা করতে পারেন।\n\nআপনার গোপনীয়তা নীতির কোনও পরিবর্তনের ক্ষেত্রে, আমরা আপনাকে উপযুক্ত পরামর্শ দিবো এবং প্রয়োজনে তারা ব্যবহার করবো। আমাদের গোপনীয়তা নীতি পালন করা হয় এবং সংজ্ঞায়িত ইউআরএলগুলির অমল হবে। অনুগ্রহ করে সমস্ত সম্পদের গোপনীয়তা নীতি পড়ুন এবং জানুন।"
    }
  },
  "keywords": "জোড়া করি, সম্পর্ক, ভালবাসা, প্রশ্ন, প্রতিদিনের প্রশ্নগুলি, জীবনসঙ্গী, আন্তর্জাতিকতা, মজা, যোগাযোগ, বিবাহিত, দূরত্ব",
  "subTitle": "মজার প্রশ্ন ও উত্তর অবিজ্ঞানের আবিষ্কার",
  "updates": "বাগ সংশোধন, অনুবাদ এবং কার্যকরীতা উন্নতি",
  "updates-1": "সকল অডিও ফাইলে এনক্রিপশন, বাগ সংশোধন এবং কর্মক্ষমতা উন্নতি।"
}