{
  "appTitle": "জোড়া সংস্করণ",
  "keywords": "জোড়া করি, সম্পর্ক, ভালবাসা, প্রশ্ন, প্রতিদিনের প্রশ্নগুলি, জীবনসঙ্গী, আন্তর্জাতিকতা, মজা, যোগাযোগ, বিবাহিত, দূরত্ব",
  "update": "সময় অঞ্চল সংমিলিত করন, কার্যক্ষমতা আপডেট এবং বাগ সংশোধন।",
  "description": {
    "title": "ডেইলি কিউ এপ্লিকেশন হচ্ছে যৌথবন্ধুদের জন্য অত্যাবশ্যক, যেকোন দূরত্বে থাকার না মাত্রিত্বের নির্বাচন না করে। এপ্লিকেশনটি কাছে থাকুক বা দুরে, ডেইলি কিউ দিতে সুযোগ দেয় প্রতিদিন আপনাদের একটি নতুন, ভালোবাসার উপদেশিত অনুসরণে যুক্ত করার মাধ্যমে গভীর আলাপ সৃষ্টি করা এবং আপনাকে প্রাণবন্ধু হওয়ার কাছাকাছি তুলে।",
    "sub": "আপনি যদি একটি নতুন সংযোগের অনুসন্ধান করছেন, দূরস্থ বাড়িতের বাধা মুক্ত হওয়ার দলগত ব্যবস্থা করতে থাকছেন, ব্যস্ত জীবনের সমানতা বজায় রেখে চলছেন, বা গভীর সঙ্গে সমার্থন উপভোগ করতে গিয়ে প্রকৃত সংযোগ সম্রাট করছেন, Daily Q's হ'ল আপনাকে উৎসাহিত এবং বিশেষ সংযোগটি বজায় রাখার একটি মজার উপায়। আপনার জীবনটি প্রেমের নিরবতা এবং মনোযোগপূর্ণ ক্ষণের অনুভূতি করার সুযোগ পান, প্রতিদিনকে ভাবা একটি সান্নিধ্যের সুযোগে পরিণয় করুন।",
    "features": {
      "1": "রোজকের প্যারা প্রশ্নগুলি: একে অপরের মানসিক এবং হৃদয়ে ছোঁয়ার জন্য এডিওয়াক্ট প্রশ্নগুলি দিয়ে একে অপরের গুপ্ত গভীরতা ও আপনার বন্ধন শক্তিশালী করার জন্য উপযুক্ত।",
      "2": "ব্যক্তিগত অডিও প্রতিক্রিয়া: নিবন্ধনগুলি থেকে ব্যতিক্ত মেসেজ পাঠানোর মাধ্যমে আপনার বাণীজ্যকাচ্ছায়ায় এবং ভালোবাসা পোষণ করুন। আপনার প্রিয়জনের উপস্থিতি এবং ভাবনা অনুভব করার সুযোগ পান, যেমন যত্নের মাঝে তারা আপনার সাথে আছেন।",
      "3": "নিরাপদ এবং ব্যক্তিগত মুহূর্ত: আপনার ব্যক্তিগত আলাপগুলির সাথে আনন্দ উপভোগ করুন এবং মনে ধরেন যে সমস্ত রেকর্ডিং শুধুমাত্র আপনার জন্য এনক্রিপ্টেড এবং নিরাপদ রাখা হয়েছে।",
      "4": "পূর্ণভাবে অনুকূলিত: আপনার অনন্য রিদম এবং সময় অঞ্চলের সাথে সমঞ্জস্থ হতে সাজিয়ে নিন, যাতে মূল্যবানের সেই মুহূর্তগুলির সাথে যোগাযোগ সদাই আপনার দিনের একটি অংশ।",
      "5": "গতিশীল প্রতিক্রিয়া: আমাদের AI-ভিত্তিক কন্টেন্ট আপনার সম্পর্কের সাথে উন্নতি পায়, নিশ্চিত করে যে প্রতিটি প্রশ্ন সুস্থুতা এবং প্রয়াস উভয়ের উপর কেন্দ্রিত থেকে।",
      "title": "হৃদয়গামী সংযোগ উৎসাহিত ফিচারগুলি:"
    },
    "features2": {
      "1": "অধ্যাপন বৃদ্ধি করুন: সাধারণত থাকা থেকে রহিত হোন এবং প্রায় অরীসিন একে অপরের জগত অন্বেষণ করুন, আপনাদের যৌগান্তিকতা এবং যোগাযোগ সমৃদ্ধ করার জন্য।",
      "2": "ভাবাত্মক আন্তরিকতা গ্রহণ করুন: হাসির, আনন্দের, আশ্চর্যের এবং কমল মুহূর্তগুলি শেয়ার করুন, যেসবগুলি পরদেশের হৃদয়বন্ধনা চ্যাপ্ফর্ন এবং উচ্চতর পাত সৃজনশীল করে।",
      "3": "ভালোবাসার এক চিহ্ন: ডেইলি কুয়েস সাবস্ক্রাইব করা আপনার আত্মিক সংযোগ ব্যাপারে আপনার জামিনি প্রমাণ, যেখানে একজন জীবনসঙ্গীর যত্নের এক চিহ্ন হিসেবে অন্যের কাছে সাবস্ক্রিপশন উপহার দেওয়া হয়।",
      "title": "একটা অ্যাপের চেয়ে বেশি:"
    },
    "footer": "ডেইলি কিউ'স এখন ৩০ দিন মুফতে আপনার অনুসন্ধানের জন্য উপলব্ধ, মনে করে বাতিল করার সুযোগ রয়েছে। একটি সাবস্ক্রিপশন সমস্ত বৈশিষ্ট্য খুলে দেয়, এনে দেয় যে আপনার সংযোগটি প্রতিদিন বৃদ্ধি করতে চলে। আজই আপনার অসম্পর্কীতা থেকে শুরু করুন!"
  },
  "subTitle": "আলাপ করুন যখন অংশবিভাজিত।"
}