{
  "appTitle": "Ausgabe für Paare",
  "keywords": "Paare, Beziehung, Liebe, Fragen, Tägliche Fragen, Partner, Intimität, Spaß, Kommunikation, Verheiratet, Entfernung",
  "update": "Zeitzonenintegration, Leistungsaktualisierungen und Fehlerbehebungen.",
  "description": {
    "title": "Daily Q's ist die unverzichtbare App für Paare, ganz gleich, wie weit sie voneinander entfernt sind. Perfekt für Paare in der Nähe oder Ferne bietet Daily Q's eine neue, liebevolle Möglichkeit, sich täglich durch einzigartige Anregungen zu verbinden, die tiefe Gespräche anregen und euch näher zueinander bringen als je zuvor.",
    "sub": "Egal, ob Sie eine neue Verbindung erkunden, die Hindernisse einer Fernbeziehung überwinden, Ihre Wege in Einklang bringen, hektische Leben ausbalancieren oder Ihre tiefe Bindung feiern - Daily Q's ist eine unterhaltsame Möglichkeit, diese spezielle Verbindung zu entfachen und aufrechtzuerhalten. Erleben Sie die Freude täglicher Entdeckungen und herzlicher Momente mit Ihrem Partner und machen Sie aus jedem Tag eine Gelegenheit für emotionale Nähe.",
    "features": {
      "1": "Faszinierende tägliche Fragen: Tauchen Sie mit unseren sorgfältig ausgearbeiteten Fragen in die Gedanken und Herzen des anderen ein, perfekt geeignet, um verborgene Tiefen aufzudecken und Ihre Bindung zu stärken.",
      "2": "Intime Audio-Antworten: Heben Sie Ihre Interaktionen über langweiliges Texten hinaus mit persönlichen Audio-Nachrichten, die es Ihnen ermöglichen, die Präsenz und Emotionen Ihrer Liebsten zu spüren, als wären sie direkt bei Ihnen.",
      "3": "Sichere private Momente: Schätzen Sie Ihre privaten Austausche mit ruhigem Gewissen, in dem Wissen, dass alle Aufnahmen sicher verschlüsselt sind und nur für Ihre Ohren bestimmt sind.",
      "4": "Perfekt angepasst: Passen Sie Erinnerungen und Einstellungen an, um mit Ihren einzigartigen Rhythmen und Zeitzonen synchron zu bleiben, sodass die kostbaren Momente der Verbindung immer ein Teil Ihres Tages sind.",
      "5": "Dynamische Interaktion: Unser KI-gesteuerter Inhalt entwickelt sich mit Ihrer Beziehung, um sicherzustellen, dass jede Frage interessant und relevant für Ihre gemeinsame Reise bleibt.",
      "title": "Funktionen, die darauf ausgelegt sind, Herzen zu verbinden:"
    },
    "features2": {
      "1": "Vertiefen Sie Ihr Verständnis: Brechen Sie aus dem Alltäglichen aus und tauchen Sie in bedeutungsvolle Erkundungen der Welten des anderen ein, um Ihre Kommunikation und Verbindung zu bereichern.",
      "2": "Umarme emotionale Intimität: Teile Lachen, Freude, Überraschungen und zärtliche Momente, während du eine tiefere, widerstandsfähigere Bindung fördert, die alle Distanzen überwindet.",
      "3": "Eine Geste der Liebe: Das Abonnieren von täglichen Q's ist ein Zeugnis Ihrer Verpflichtung, einander näher zu kommen, wobei ein Partner das Abonnement als Zeichen von Großzügigkeit und Liebe für den anderen verschenkt.",
      "title": "Mehr als nur eine App:"
    },
    "footer": "\"Daily Q's\" steht Ihnen 30 Tage lang kostenlos zur Verfügung, mit der Möglichkeit, jederzeit zu kündigen. Ein Abonnement schaltet alle Funktionen frei und gewährleistet, dass Ihre Verbindung jeden Tag wächst. Starten Sie noch heute Ihre Reise zur Nähe!"
  },
  "subTitle": "Näher zusammenwachsen, auch wenn man getrennt ist"
}
