{
  "appTitle": "Ausgabe für Paare",
  "appDescription": {
    "title": "Belebt euch gegenseitig eure Tage - jeden Tag mit täglichen Fragen (Pärchen-Edition) - Abonnement erforderlich!",
    "howItWorks": {
      "title": "Wie es funktioniert:",
      "point1": "Tägliche Fragen (Premium-Funktion): Erhalten Sie täglich eine einzigartige Frage, die auf Sie und Ihren Partner zugeschnitten ist. Hinweis: Ein Premium-Abonnement ist erforderlich, um auf alle Fragen zugreifen zu können.",
      "point2": "Sprich deine Gedanken aus (Premium Funktion): Nimm deine Antworten auf und freue dich auf die Antwort deines Partners. Exklusiv mit einem Premium-Abonnement erhältlich.",
      "point3": "Freischalten & Zuhören (Premium-Funktion): Höre dir die Aufnahmen der anderen an und erlebe eine ganz neue Ebene der Verbindung. Diese Funktion ist nur mit einem Premium-Abonnement verfügbar.",
      "point4": "Datenschutzorientiert: Gewährleistung eines sicheren und privaten Raums, in dem du und dein Partner euch frei äußern können."
    },
    "why": {
      "title": "Warum sollte man Daily Q's - Couples Edition herunterladen?",
      "point1": "Jeder Tag ist ein neues Abenteuer: Führe täglich Gespräche, von fröhlichem Schwätzchen bis zu tiefgründigen Diskussionen. Premium-Abonnement erforderlich.",
      "point2": "Lernen, Lachen, Lieben: Entdecke neue Dinge über einander, lache zusammen und stärke eure Bindung. Exklusiv für Abonnenten.",
      "point3": "Für alle Paare: Perfekt für alle Phasen von Beziehungen, von neu bis langfristig."
    },
    "perfectFor": {
      "title": "Perfekt für:",
      "point1": "Paare, die unterhaltsame und bedeutungsvolle Gespräche wünschen.",
      "point2": "Beziehungen, die den Wert von Humor und Zuneigung schätzen.",
      "point3": "Fernbeziehungspartner, die nach täglicher Interaktion suchen."
    },
    "footer": {
      "title": "Heute bei Daily Q (Couples Edition) mitmachen! Erlebe eine Welt voller entzückender Entdeckungen. Jetzt herunterladen und unsere kostenlose Testversion erkunden. Für uneingeschränkten Zugriff auf alle Funktionen ist ein Premium-Abonnement erforderlich.",
      "terms": "Nutzungsbedingungen:",
      "privacy": "Datenschutzrichtlinie:\n\nWir schützen Ihre persönlichen Daten und respektieren Ihre Privatsphäre. Diese Datenschutzrichtlinie erklärt, wie wir Ihre Daten sammeln, verwenden und schützen, wenn Sie unsere Website besuchen oder unsere Dienste nutzen.\n\n1. Daten, die wir sammeln:\nWir können persönliche Daten wie Name, Adresse, E-Mail-Adresse, Telefonnummer und Zahlungsinformationen von Ihnen sammeln, wenn Sie sich für unsere Dienste anmelden oder mit uns interagieren.\n\n2. Verwendung Ihrer Daten:\nWir verwenden Ihre Daten, um Ihnen unsere Dienste bereitzustellen und zu verbessern. Dies umfasst die Verarbeitung Ihrer Bestellungen, die Beantwortung Ihrer Anfragen und die Kommunikation mit Ihnen. Wir können Ihre Daten auch nutzen, um Ihnen relevante Informationen und Werbeangebote zuzusenden, sofern Sie dem zugestimmt haben.\n\n3. Weitergabe Ihrer Daten:\nWir geben Ihre Daten nicht an Dritte weiter, außer wenn dies zur Erfüllung Ihrer Bestellung oder zur Einhaltung rechtlicher Verpflichtungen erforderlich ist.\n\n4. Datensicherheit:\nWir ergreifen angemessene Sicherheitsmaßnahmen, um Ihre Daten vor unbefugtem Zugriff, Verlust oder Diebstahl zu schützen.\n\n5. Cookies:\nWir verwenden Cookies, um Ihre Erfahrungen auf unserer Website zu verbessern. Sie können die Verwendung von Cookies in den Einstellungen Ihres Browsers ablehnen, jedoch können dadurch bestimmte Funktionen unserer Website beeinträchtigt werden.\n\n6. Änderungen und Updates:\nWir behalten uns das Recht vor, diese Datenschutzrichtlinie jederzeit zu ändern oder zu aktualisieren. Über wesentliche Änderungen werden wir Sie informieren.\n\nIndem Sie unsere Dienste nutzen, stimmen Sie dieser Datenschutzrichtlinie zu. Wenn Sie Fragen zu unserer Datenschutzpraxis haben, kontaktieren Sie uns bitte."
    }
  },
  "keywords": "Paare, Beziehung, Liebe, Fragen, Tägliche Fragen, Partner, Intimität, Spaß, Kommunikation, Verheiratet, Entfernung",
  "subTitle": "Spaßige Fragen und Antworten Entdeckung",
  "updates": "Fehlerbehebungen, Übersetzungen und Leistungsverbesserungen",
  "updates-1": "Verschlüsselung für alle Audiodateien, Fehlerbehebungen und Leistungsverbesserungen."
}