{
  "appTitle": "Couples Edition",
  "keywords": "Couples,Relationship,Love,Questions,Daily,Q's,Partner,Intimacy,Fun,Communication,Married,Distance",
  "appDescription": {
    "title": "Spark Each Other's Days – Everyday with Daily Q's (Couples Edition) - Subscription Required!",
    "howItWorks": {
      "title": "How It Works:",
      "point1": "Daily Questions (Premium Feature): Each day, receive a unique question tailored for you and your partner. Note: A premium subscription is required to access all questions.",
      "point2": "Voice Your Thoughts (Premium Feature): Record your answers and look forward to your partner's response. Available exclusively with a premium subscription.",
      "point3": "Unlock & Listen (Premium Feature): Listen to each other’s recordings, unlocking new levels of connection. This feature is accessible only with a premium subscription.",
      "point4": "Privacy Focused: Ensuring a safe and private space for you and your partner to express yourselves freely."
    },
    "why": {
      "title": "Why Download Daily Q’s – Couples Edition?",
      "point1": "Every Day is a New Adventure: Engage in daily conversations, from fun banter to deep talks. Premium subscription required.",
      "point2": "Learn, Laugh, Love: Uncover new things about each other, laugh together, and strengthen your bond. Exclusively for subscribers.",
      "point3": "For All Couples: Perfect for all stages of relationships, from new to long-term."
    },
    "perfectFor": {
      "title": "Perfect For:",
      "point1": "Couples desiring fun and meaningful conversations.",
      "point2": "Relationships that value humor and affection.",
      "point3": "Long-distance partners seeking daily engagement."
    },
    "footer": {
      "title": "Join Daily Q's (Couples Edition) Today! Experience a world of delightful discovery. Download now and explore our free trial. For full access to all features, a premium subscription is required.",
      "terms": "Terms of use:",
      "privacy": "Privacy policy:"
    }
  },
  "subTitle": "Fun Q&A Discovery",
  "update": "Time zone integration, performance updates and bug fixes."
}
