{
  "appTitle": "Edición para parejas",
  "keywords": "Parejas, relación, amor, preguntas, diario, pareja, intimidad, diversión, comunicación, matrimonio, distancia",
  "update": "Integración de zona horaria, actualizaciones de rendimiento y corrección de errores.",
  "description": {
    "title": "Daily Q’s es la aplicación esencial para parejas, sin importar la distancia. Perfecta tanto para aquellos que están cerca como para los que están lejos, Daily Q’s ofrece una nueva y amorosa forma de conectarse diariamente a través de preguntas originales que generan conversaciones profundas y los acercan más que nunca.",
    "sub": "Ya sea que estés explorando una nueva conexión, enfrentando los desafíos de la distancia, alineando tus caminos, equilibrando vidas agitadas o celebrando tu vínculo profundo, Daily Q’s es una forma divertida de encender y mantener esa conexión especial. Experimenta la alegría de descubrimientos diarios y momentos sinceros con tu pareja, convirtiendo cada día en una oportunidad para una mayor cercanía emocional.",
    "features": {
      "1": "Preguntas Diarias Atractivas: sumérgete en las mentes y corazones de los demás con nuestras preguntas cuidadosamente elaboradas, perfectas para revelar profundidades ocultas y fortalecer su vínculo.",
      "2": "Respuestas de audio íntimas: Eleva tus intercambios más allá de los simples mensajes de texto con mensajes de audio personales, permitiéndote sentir la presencia y emociones de tu ser querido, como si estuvieran ahí contigo.",
      "3": "Momentos Privados Seguros: Valora tus intercambios privados con tranquilidad, sabiendo que todas las grabaciones están cifradas de forma segura, ¡solo para tus oídos!",
      "4": "Perfectamente ajustado: personaliza recordatorios y ajustes para sincronizar con tus ritmos y zonas horarias únicas, asegurando que esos preciosos momentos de conexión siempre formen parte de tu día.",
      "5": "Interacción dinámica: Nuestro contenido impulsado por inteligencia artificial evoluciona con tu relación, asegurando que cada pregunta siga siendo atractiva y pertinente para su viaje juntos.",
      "title": "Características diseñadas para conectar corazones."
    },
    "features2": {
      "1": "Profundiza tu comprensión: Libérate de lo mundano y sumérgete en exploraciones significativas del mundo del otro, enriqueciendo tu comunicación y conexión.",
      "2": "Acepta la intimidad emocional: comparte risas, alegría, sorpresas y momentos tiernos, al mismo tiempo que fomentas un vínculo más profundo y resistente que trasciende cualquier distancia.",
      "3": "Un gesto de amor: Suscribirse a las preguntas diarias es un testimonio de tu compromiso por acercarte más, con un compañero brindando la suscripción al otro como un gesto de generosidad y amor.",
      "title": "Más que solo una aplicación:"
    },
    "footer": "Daily Q’s es tuyo para explorar gratis durante 30 días, con la opción de cancelar en cualquier momento. Una suscripción desbloquea todas las funciones, garantizando que tu conexión continúe creciendo cada día. ¡Comienza tu viaje hacia la cercanía hoy mismo!"
  },
  "subTitle": "Acercarse más aunque estén separados."
}
