{
  "appTitle": "जोड़ों की संस्करण",
  "keywords": "जोड़े, संबंध, प्यार, सवाल, दैनिक, संघ, संगम, मनोरंजन, संवाद, विवाहित, दूरी",
  "update": "समय क्षेत्र सम्मिलन, प्रदर्शन अपडेट और बग फिक्स।",
  "description": {
    "title": "\"Daily Q's\" जोड़ियों के लिए एक आवश्यक ऐप है, चाहे दूरी हो या न हो। नजदीक होने या दूर होने पर सही, Daily Q's आपको एक नया, प्यार भरा तरीका प्रदान करता है जिसमें अनूठे प्रलेखन होते हैं जो गहरी बातचीत को उत्तेजित करते हैं और आपको किनारे से भी ज्यादा करीब ले आते हैं।",
    "sub": "चाहे आप एक नए संबंध का पता लगा रहे हों, दूर-स्थ परेशानियों का सामना कर रहे हों, अपनी पथसंगति को मेल कर रहे हों, भागदौड़ भरी ज़िंदगियों को संतुलित कर रहे हों, या अपने गहरे बंधन का जश्न मना रहे हों, Daily Q’s एक मज़ेदार तरीका है जो उस विशेष संबंध को जलाने और बनाए रखने के लिए। दैनिक खोजों और हृदयस्पर्शी पलों का आनंद अपने साथी के साथ अनुभव करें, हर दिन को भावनात्मक नजदीकियों का अवसर बनायें।",
    "features": {
      "1": "रोचक दैनिक प्रश्न: हमारे ध्यान से चुने गए प्रश्नों से एक-दूसरे के मन और ह्रदय में गहराई तलाशे, छिपे हुए गुणों को प्रकट करने और आपके रिश्ते को मजबूत करने के लिए सही हैं।",
      "2": "इंटिमेट ऑडियो प्रतिक्रियाएँ: अपने प्रियजनों के साथ पर्सनल ऑडियो संदेशों के साथ उबाऊ टेक्स्टिंग से ऊपर जाएं, जिनसे आप महसूस कर सकें कि वे आपके साथ हैं, ऐसा महसूस करें कि वे आपके साथ पहुँच गए हैं।",
      "3": "सुरक्षित निजी पल: अपनी निजी बातचीतों का आनंद लें और मन की शांति से जानें कि सभी रिकॉर्डिंग्स केवल आपके लिए सुरक्षित रूप से एन्क्रिप्ट किए गए हैं।",
      "4": "पूरी तरह से अनुकूलित: अपने अद्वितीय ढंग और समय क्षेत्र के साथ समन्वय करने के लिए अनुस्मारक और सेटिंग कस्टमाइज़ करें, यह सुनिश्चित करने के लिए कि उस अनमोल क्षणों का संबंध हमेशा आपके दिन का हिस्सा रहता है।",
      "5": "गतिशील इंटरेक्शन: हमारी ए.आई द्वारा चलाई गई सामग्री आपके संबंध के साथ विकसित होती है, सुनिश्चित करती है कि हर सवाल में रोमांचक और उचित है आपके साथ की यात्रा के लिए।",
      "title": "ह्रदयों को जोड़ने के लिए डिज़ाइन की गई विशेषताएँ:"
    },
    "features2": {
      "1": "अपने समझ को गहरा करें: सामान्य की बेरुखी से मुक्त होकर आप एक-दूसरे की दुनियाओं की मतलबपूर्ण खोज करें, अपने संवाद और संबंध को समृद्ध करें।",
      "2": "भावनात्मक आत्मीयता को गले लगाएं: हंसी, खुशी, चौंकाने वाले पल और नरम पल साझा करें, जबकि किसी भी दूरी से ऊंचा और मजबूत बंधन को बढ़ावा दें।",
      "3": "प्रेम की इस भावुक पहल: डेली क्यूज की सदस्यता लेना आपके संबंध के लिए आपके आदान-प्रदान का प्रमाण है, जिसमें एक साथी दूसरे साथी को उदारता और प्रेम की निशानी के रूप में सदस्यता देने की क्रिया करता है।",
      "title": "बस एक एप्प से ज़्यादा:"
    },
    "footer": "रोज़ Q's को आजमाने का मौका आपका है, वो भी 30 दिनों के लिए मुफ्त, जिसे आप कभी भी रद्द कर सकते हैं। एक सदस्यता सभी सुविधाओं को अनलॉक करती है, जिससे आपका जुड़ाव हर दिन बढ़ता रहे। आज ही निकटता की यात्रा शुरू करें!"
  },
  "subTitle": "दूर रहते हुए भी करीब बढ़ें"
}
