{
  "appTitle": "Edizione per coppie",
  "appDescription": {
    "title": "Accendete le vostre giornate reciprocamente - ogni giorno con le Domande Quotidiane (edizione per coppie) - Abbonamento necessario!",
    "howItWorks": {
      "title": "Come funziona:",
      "point1": "Domande quotidiane (funzionalità Premium): Ogni giorno ricevi una domanda unica personalizzata per te e il tuo partner. Nota: È richiesta una sottoscrizione Premium per accedere a tutte le domande.",
      "point2": "Esprimi i tuoi pensieri (funzione premium): Registrata le tue risposte e aspetta con ansia la risposta del tuo partner. Disponibile esclusivamente con un abbonamento premium.",
      "point3": "Sblocca & Ascolta (Funzione Premium): Ascolta le registrazioni degli altri, sbloccando nuovi livelli di connessione. Questa funzione è accessibile solo con un abbonamento premium.",
      "point4": "Privacy Orientata: Garantire uno spazio sicuro e privato per te e il tuo partner in cui poter esprimervi liberamente."
    },
    "why": {
      "title": "Perché scaricare le domande quotidiane - Edizione Coppie?",
      "point1": "Ogni giorno è una nuova avventura: Partecipa a conversazioni quotidiane, dallo scherzo divertente alle discussioni profonde. È richiesta una sottoscrizione premium.",
      "point2": "Impara, Ridete, Amate: Scoprite nuove cose l'uno dell'altro, ridete insieme e rafforzate il vostro legame. Esclusivamente per gli abbonati.",
      "point3": "Per tutte le coppie: Perfetto per tutte le fasi delle relazioni, dalle nuove alle a lungo termine."
    },
    "perfectFor": {
      "title": "Perfetto per:",
      "point1": "Coppie che desiderano conversazioni divertenti e significative.",
      "point2": "Relazioni che valorizzano l'umorismo e l'affetto.",
      "point3": "Partner a lunga distanza che cerca un coinvolgimento quotidiano."
    },
    "footer": {
      "title": "Unisciti oggi a Daily Q's (Edizione Coppie)! Vivi un mondo di deliziosa scoperta. Scarica ora e esplora la nostra prova gratuita. Per accedere a tutte le funzioni, è richiesta una sottoscrizione premium.",
      "terms": "Termini d'uso:",
      "privacy": "Informativa sulla privacy:"
    }
  },
  "keywords": "Coppia, Relazione, Amore, Domande, Quotidiano, Compagno, Intimità, Divertimento, Comunicazione, Sposato, Distanza",
  "subTitle": "Divertente Q&A Discovery",
  "updates": "Correzioni di bug, traduzioni e miglioramenti delle prestazioni"
}