{
  "appTitle": "Edizione per coppie",
  "keywords": "Coppia, Relazione, Amore, Domande, Quotidiano, Compagno, Intimità, Divertimento, Comunicazione, Sposato, Distanza",
  "update": "Integrazione dei fusi orari, aggiornamenti delle prestazioni e correzioni di bug.",
  "description": {
    "title": "Daily Q’s è l'app essenziale per coppie, indipendentemente dalla distanza. Perfetta per chi è vicino o lontano, Daily Q’s offre un nuovo e affettuoso modo di connettersi quotidianamente attraverso prompt unici che scatenano conversazioni profonde e ti avvicinano più che mai.",
    "sub": "Che tu stia esplorando una nuova connessione, affrontando gli ostacoli della distanza, allineando i vostri percorsi, bilanciando le vite frenetiche o celebrando il vostro profondo legame, Daily Q's è un modo divertente per accendere e mantenere quella connessione speciale. Vivete la gioia delle scoperte quotidiane e dei momenti sinceri con il vostro partner, trasformando ogni giorno in un'opportunità per la vicinanza emotiva.",
    "features": {
      "1": "Domande quotidiane coinvolgenti: Approfondisci le menti e i cuori l'uno dell'altro con le nostre domande attentamente studiate, perfette per rivelare profondità nascoste e rafforzare il vostro legame.",
      "2": "Risposte audio intime: Eleva i tuoi scambi oltre ai semplici messaggi di testo con messaggi audio personali, permettendoti di percepire la presenza e le emozioni della persona cara, come se fossero lì con te.",
      "3": "Momenti Privati Sicuri: Apprezza i tuoi scambi privati con la tranquillità, sapendo che tutte le registrazioni sono criptate in modo sicuro solo per le tue orecchie.",
      "4": "Su Misura: Personalizza promemoria e impostazioni per sincronizzarli con i tuoi ritmi unici e fusi orari, garantendo che quei preziosi momenti di connessione siano sempre parte della tua giornata.",
      "5": "Interazione dinamica: Il nostro contenuto guidato dall'IA evolve con il vostro rapporto, garantendo che ogni domanda rimanga coinvolgente e pertinente al vostro percorso insieme.",
      "title": "Caratteristiche progettate per connettere i cuori:"
    },
    "features2": {
      "1": "Approfondisci la tua comprensione: Liberati dalla routine e immergiti in esplorazioni significative dei mondi dell'altro, arricchendo la tua comunicazione e connessione.",
      "2": "Abbracciare l'intimità emotiva: condividere risate, gioia, sorprese e momenti teneri, mentre si favorisce un legame più profondo e resiliente che supera qualsiasi distanza.",
      "3": "Un gesto d'amore: iscriversi a Daily Q's è una testimonianza del vostro impegno a crescere più vicini, con un partner che regala l'abbonamento all'altro come segno di generosità e amore.",
      "title": "Più di una semplice app:"
    },
    "footer": "Daily Q's è tuo da esplorare gratuitamente per 30 giorni, con la possibilità di annullare in qualsiasi momento. Un abbonamento sblocca tutte le funzionalità, garantendo che la tua connessione continui a crescere ogni giorno. Inizia oggi il tuo viaggio verso la vicinanza!"
  },
  "subTitle": "Stare più vicini anche quando si è lontani"
}
