{
  "appTitle": "커플 에디션",
  "appDescription": {
    "title": "서로의 일상을 활기롭게 만드는 매일의 Q&A (커플 에디션) - 구독 필요!",
    "howItWorks": {
      "title": "어떻게 작동하나요:",
      "point1": "매일 질문 받기 (프리미엄 기능): 매일, 당신과 파트너를 위해 개인 맞춤형으로 준비된 독특한 질문을 받으세요. 참고: 전체 질문에 접근하려면 프리미엄 구독이 필요합니다.",
      "point2": "의견을 말씀하세요 (프리미엄 기능): 답변을 녹음하고 파트너의 응답을 기다려보세요. 프리미엄 구독 고객에 한해 제공됩니다.",
      "point3": "잠금 해제 및 청취 (프리미엄 기능): 서로의 녹음을 청취하여 연결의 새로운 단계를 경험하세요. 이 기능은 프리미엄 구독으로만 이용할 수 있습니다.",
      "point4": "개인정보 보호를 중시합니다: 당신과 당신의 파트너가 자유롭게 표현할 수 있는 안전하고 개인적인 공간을 보장합니다."
    },
    "why": {
      "title": "일일 문제 다운로드 – 커플 에디션을 왜 다운로드 해야 하나요?",
      "point1": "매일이 새로운 모험입니다: 재미있는 장난말부터 깊은 대화까지 매일 대화에 참여하세요. 프리미엄 구독이 필요합니다.",
      "point2": "배우고, 웃고, 사랑하다: 서로에 대해 새로운 것들을 발견하고 함께 웃으며 우리의 인연을 강화하세요. 구독자를 위한 독점적인 프로그램입니다.",
      "point3": "모든 커플들을 위한: 새로운 관계부터 오랜 기간 지난 관계까지 모든 단계에 적합한 제품입니다."
    },
    "perfectFor": {
      "title": "완벽한 장소:",
      "point1": "즐거운 대화와 의미 있는 대화를 바라는 커플들.",
      "point2": "유머와 애정을 소중히 여기는 관계.",
      "point3": "일일 참여를 추구하는 장거리 연인들."
    },
    "footer": {
      "title": "오늘 Daily Q's (커플 에디션)에 참여하세요! 즐거운 발견의 세계를 경험해보세요. 지금 다운로드하고 무료 체험해보세요. 모든 기능에 대한 완전한 액세스를 위해서는 프리미엄 구독이 필요합니다.",
      "terms": "이용약관:",
      "privacy": "개인 정보 보호 정책:\n\n당사는 사용자의 개인 정보를 보호하기 위해 최선의 노력을 다하고 있습니다. 이 문서에서는 당사에서 어떤 종류의 개인 정보를 수집하며, 이를 어떻게 사용하고 보호하는지에 대해 설명합니다.\n\n1. 수집되는 개인 정보\n사용자가 당사와 상호 작용 할 때, 우리는 일부 개인 정보를 수집합니다. 이 정보에는 이름, 이메일 주소, 연락처 번호 등이 포함될 수 있으며, 사용자가 웹 사이트에 로그인하는 경우 사용자 이름과 암호도 수집될 수 있습니다.\n\n2. 개인 정보 사용\n당사는 사용자의 개인 정보를 다음과 같은 목적으로 사용할 수 있습니다:\n- 사용자가 제공한 정보에 기반하여 해당 사용자에게 적합한 상품과 서비스를 제공하기 위해\n- 사용자와의 의사 소통을 위해\n- 당사의 제품 및 서비스에 대한 업데이트와 알림을 제공하기 위해\n- 제품 개선과 사용자 경험 향상을 위해\n\n3. 개인 정보 보호\n당사는 사용자의 개인 정보를 안전하게 보호하기 위해 모든 적절한 조치를 취하고 있습니다. 개인 정보는 당사 내에서만 사용되며 외부 단체와 공유되지 않습니다.\n\n4. 쿠키\n당사는 사용자의 컴퓨터에 쿠키를 사용하여 사용자의 웹 브라우저를 인식하고 개인화된 경험을 제공합니다. 사용자는 웹 브라우저 설정에서 쿠키 사용을 거부할 수 있지만, 이 경우 웹 사이트의 일부 기능이 제한될 수 있습니다.\n\n5. 링크\n당사의 웹 사이트는 다른 웹 사이트로의 링크를 포함할 수 있습니다. 이러한 외부 링크에 대해서는 개인 정보 보호 정책이 적용되지 않으며, 해당 웹 사이트의 개인 정보 보호 정책을 검토해야 합니다.\n\n6. 개인 정보 업데이트 및 접근 권한\n사용자는 언제든지 자신의 개인 정보를 업데이트하거나 삭제할 수 있습니다. 또한 당사에 대한 개인 정보 처리에 대한 동의를 철회할 수 있습니다. 이러한 요청은 개인 정보 보호 담당자에게 문의하여 처리될 것입니다.\n\n7. 개인 정보 보호 정책 변경\n당사는 개인 정보 보호 정책을 변경할 수 있습니다. 중요한 변경 사항이있을 경우 사용자에게 사전 통지할 것입니다.\n\n위의 개인 정보 보호 정책은 2021년 1월 1일부터 시행됩니다."
    }
  }
}