{
  "appTitle": "Edição de Casais",
  "appDescription": {
    "title": "Iniciem os dias uns dos outros com brilho - todos os dias com Perguntas Diárias (Edição para Casais) - Assinatura Obrigatória!",
    "howItWorks": {
      "title": "Como funciona:",
      "point1": "Perguntas Diárias (Recurso Premium): Todos os dias, receba uma pergunta única feita especialmente para você e seu parceiro. Observação: é necessária uma assinatura premium para acessar todas as perguntas.",
      "point2": "Registre seus pensamentos (Recurso Premium): Grave suas respostas e aguarde a resposta do seu parceiro. Disponível exclusivamente com uma assinatura premium.",
      "point3": "Desbloquear e Ouvir (Recurso Premium): Ouça as gravações um do outro, desbloqueando novos níveis de conexão. Este recurso está acessível apenas com uma assinatura premium.",
      "point4": "Privacidade em foco: Garantindo um espaço seguro e privado para você e seu parceiro se expressarem livremente."
    },
    "why": {
      "title": "Por que baixar um aplicativo de perguntas diárias – Edição para casais?",
      "point1": "Todos os dias são uma nova aventura: participe de conversas diárias, desde brincadeiras divertidas até conversas profundas. Assinatura premium necessária.",
      "point2": "Aprenda, ria, ame: Descubra coisas novas um sobre o outro, riam juntos e fortaleçam seu vínculo. Exclusivo para assinantes.",
      "point3": "Para todos os casais: Perfeito para todas as fases dos relacionamentos, desde os mais recentes até os de longo prazo."
    },
    "perfectFor": {
      "title": "Perfeito para:",
      "point1": "Casais que desejam ter conversas divertidas e significativas.",
      "point2": "Relacionamentos que valorizam o humor e o carinho.",
      "point3": "Parceiros de longa distância em busca de envolvimento diário."
    },
    "footer": {
      "title": "Junte-se às Perguntas Diárias (Edição para Casais) hoje! Viva uma experiência de descoberta encantadora. Baixe agora e explore nosso teste gratuito. Para ter acesso completo a todos os recursos, é necessário uma assinatura premium.",
      "terms": "Termos de uso:",
      "privacy": "Política de privacidade:\n\nEsta política de privacidade destina-se a informá-lo sobre como as informações pessoais são coletadas, usadas e protegidas ao usar este site.\n\nColeta de informações pessoais:\nQuando você utiliza nosso site, podemos coletar certas informações pessoais, como nome, endereço de e-mail e informações de contato. Essas informações são coletadas apenas quando você as fornece voluntariamente ao preencher formulários ou ao se inscrever em newsletters.\n\nUso das informações pessoais:\nAs informações pessoais coletadas são usadas para fornecer os serviços e informações solicitados por você. Também podemos usar essas informações para enviar e-mails promocionais ou boletins informativos, desde que você tenha dado consentimento para receber essas comunicações.\n\nProteção das informações pessoais:\nTomamos medidas razoáveis para proteger as informações pessoais coletadas contra acesso, uso ou divulgação não autorizados. No entanto, não podemos garantir a segurança absoluta dessas informações, pois a transmissão de dados pela Internet não é completamente segura.\n\nDivulgação de informações pessoais a terceiros:\nNão compartilhamos suas informações pessoais com terceiros, a menos que expressamente autorizado por você ou se exigido por lei.\n\nCookies:\nPodemos usar cookies para personalizar sua experiência de navegação e melhorar nosso site. Você pode optar por não aceitar cookies, ajustando as configurações do seu navegador.\n\nLinks para sites de terceiros:\nNosso site pode conter links para sites de terceiros. Não somos responsáveis ​​pela política de privacidade desses sites e recomendamos que você leia as políticas de privacidade deles antes de fornecer qualquer informação pessoal.\n\nAlterações na política de privacidade:\nPodemos atualizar esta política de privacidade periodicamente. É sua responsabilidade revisar esta página para estar ciente das alterações.\n\nAo usar nosso site, você concorda com a coleta e uso de suas informações pessoais conforme descrito nesta política de privacidade."
    }
  },
  "keywords": "Casais, Relacionamento, Amor, Perguntas, Diário, Parceiro, Intimidade, Diversão, Comunicação, Casados, Distância",
  "subTitle": "Descoberta divertida de perguntas e respostas.",
  "update": "Verificação da versão do aplicativo e otimizações."
}