{
  "appTitle": "Edição de Casais",
  "keywords": "Casais, Relacionamento, Amor, Perguntas, Diário, Parceiro, Intimidade, Diversão, Comunicação, Casados, Distância",
  "update": "Integração de fuso horário, atualizações de desempenho e correção de erros.",
  "description": {
    "title": "Daily Q's é o aplicativo essencial para casais, não importa a distância. Perfeito para aqueles próximos ou distantes, o Daily Q's oferece uma nova forma amorosa de se conectar diariamente através de prompts únicos que iniciam conversas profundas e os aproximam mais do que nunca.",
    "sub": "Quer esteja a explorar uma nova ligação, a enfrentar os obstáculos da distância, a alinhar os vossos caminhos, a equilibrar vidas agitadas, ou a celebrar o vosso vínculo profundo, o Daily Q's é uma forma divertida de acender e manter essa ligação especial. Experimente a alegria das descobertas diárias e dos momentos sinceros com o seu parceiro, transformando cada dia numa oportunidade para maior proximidade emocional.",
    "features": {
      "1": "Perguntas Diárias Envolvedoras: Mergulhe nas mentes e corações um do outro com nossas perguntas cuidadosamente elaboradas, perfeitas para revelar profundidades escondidas e fortalecer o seu vínculo.",
      "2": "Respostas de áudio íntimas: Eleve suas conversas além das mensagens de texto sem graça com mensagens de áudio pessoais, permitindo que você sinta a presença e emoções do seu amado, como se estivessem bem ao seu lado.",
      "3": "Momentos Privados Seguros: Aprecie suas trocas privadas com tranquilidade, sabendo que todas as gravações estão seguramente criptografadas apenas para os seus ouvidos.",
      "4": "Personalizado perfeitamente: Personalize lembretes e configurações para sincronizar com seus ritmos e fusos horários únicos, garantindo que esses preciosos momentos de conexão estejam sempre presentes em seu dia.",
      "5": "Interação dinâmica: Nosso conteúdo impulsionado por IA evolui com seu relacionamento, garantindo que cada pergunta continue sendo envolvente e pertinente para a jornada de vocês juntos.",
      "title": "Recursos projetados para conectar corações:"
    },
    "features2": {
      "1": "Aprofunde o seu entendimento: Liberte-se do cotidiano e mergulhe em explorações significativas dos mundos um do outro, enriquecendo a comunicação e a conexão.",
      "2": "Abrace a Intimidade Emocional: Compartilhe risos, alegria, surpresas e momentos ternos, promovendo um vínculo mais profundo e resiliente que transcende qualquer distância.",
      "3": "Um gesto de amor: Assinar as Daily Q’s diárias é um testemunho do seu compromisso em se aproximar mais, com um parceiro presenteando a assinatura ao outro como um sinal de generosidade e amor.",
      "title": "Mais do que apenas um aplicativo:"
    },
    "footer": "O Daily Q's é seu para explorar de graça por 30 dias, com a opção de cancelar a qualquer momento. Uma assinatura desbloqueia todos os recursos, garantindo que a sua conexão continue a crescer a cada dia. Comece hoje a sua jornada rumo a uma maior proximidade!"
  },
  "subTitle": "Fiquem mais próximos mesmo estando distantes."
}
