{
  "appTitle": "Издание для пар",
  "keywords": "Пары, отношения, любовь, вопросы, ежедневные, партнер, близость, веселье, коммуникация, женатые, расстояние",
  "update": "Интеграция временных зон, обновление производительности и исправление ошибок.",
  "description": {
    "title": "Daily Q’s - это неотъемлемое приложение для пар, независимо от расстояния между ними. Идеально для тех, кто находится поблизости или далеко друг от друга, Daily Q’s предлагает новый, любящий способ ежедневного общения через уникальные побуждающие личные разговорные моменты, которые приближают вас друг к другу больше, чем когда-либо.",
    "sub": "Будь то знакомство с новым партнером, преодоление трудностей долгой разлуки, сближение путей, балансирование между суетой жизни или празднование глубокой связи, Daily Q’s - это веселый способ зажечь и поддерживать эту особенную связь. Почувствуйте радость ежедневных открытий и искренних моментов с вашим партнером, превращая каждый день в возможность для эмоциональной близости.",
    "features": {
      "1": "Привлекательные повседневные вопросы: Погрузитесь в мысли и сердца друг друга с помощью наших тщательно продуманных вопросов, идеально подходящих для раскрытия скрытых глубин и укрепления вашей связи.",
      "2": "Интимные аудио-ответы: Поднимите свое общение выше обычного текстового общения с помощью личных аудиосообщений, позволяя вам почувствовать присутствие и эмоции вашего любимого человека, как если бы они были прямо рядом с вами.",
      "3": "Безопасные приватные моменты: Наслаждайтесь вашими личными обменами сообщениями с уверенностью, зная, что все записи надежно зашифрованы только для ваших ушей.",
      "4": "Идеально подогнано: настройте напоминания и настройки синхронизации с вашими уникальными ритмами и часовыми поясами, гарантируя, что эти драгоценные моменты связи всегда будут частью вашего дня.",
      "5": "Динамическое взаимодействие: Наш контент, созданный с помощью искусственного интеллекта, развивается вместе с вашими отношениями, гарантируя, что каждый вопрос остается интересным и актуальным для вашего совместного пути.",
      "title": "Особенности, задуманные для связи сердец:"
    },
    "features2": {
      "1": "Углубите свое понимание: освободитесь от обыденности и погрузитесь в содержательное исследование миров друг друга, обогащая свое общение и связь.",
      "2": "Оммутируйте эмоциональную близость: делитесь смехом, радостью, сюрпризами и нежными моментами, развивая более глубую и устойчивую связь, которая превосходит любое расстояние.",
      "3": "Жест любви: подписка на ежедневные вопросы - это свидетельство вашего стремления сблизиться, когда один партнер дарит подписку другому как знак щедрости и любви.",
      "title": "Больше, чем просто приложение:"
    },
    "footer": "Ежедневные вопросы - ваш шанс бесплатно исследовать в течение 30 дней, с возможностью отмены в любое время. Подписка открывает все функции, обеспечивая постепенное укрепление вашей связи каждый день. Начните свой путь к близости уже сегодня!"
  },
  "subTitle": "Укрепляйте свои отношения, даже находясь вдали друг от друга."
}
