{
  "appTitle": "Издание для пар",
  "appDescription": {
    "title": "Вдохновляйте друг друга каждый день с помощью ежедневных вопросов (для пар) - требуется подписка!",
    "howItWorks": {
      "title": "Как это работает:",
      "point1": "Ежедневные вопросы (премиальная функция): Каждый день получайте уникальный вопрос, подобранный специально для вас и вашего партнера. Примечание: для доступа ко всем вопросам требуется премиальная подписка.",
      "point2": "Высказывайте свои мысли в голос (премиум-функция): Записывайте свои ответы и ожидайте ответа партнера. Доступно исключительно с премиум-подпиской.",
      "point3": "Разблокировка и прослушивание (премиум-функция): Слушайте записи друг друга, раскрывая новые уровни связи. Эта функция доступна только с премиум-подпиской.",
      "point4": "Ориентация на конфиденциальность: обеспечение безопасного и приватного пространства для вас и вашего партнера, где вы можете свободно выражать себя."
    },
    "why": {
      "title": "Почему стоит скачать Daily Q's - Сouples Edition?",
      "point1": "Каждый день - новое приключение: участвуйте в ежедневных разговорах, от забавных шуток до глубоких бесед. Требуется премиум-подписка.",
      "point2": "Учиться, смеяться, любить: раскрывайте друг перед другом новые стороны, смейтесь вместе и укрепляйте свою связь. Эксклюзивно для подписчиков.",
      "point3": "Для всех пар: идеально подходит для всех этапов отношений, от новых до долгосрочных."
    },
    "perfectFor": {
      "title": "Идеально подходит для:",
      "point1": "Пары, желающие веселых и значимых разговоров.",
      "point2": "Отношения, ценящие юмор и ласку.",
      "point3": "Дальние партнеры, ищущие ежедневное общение."
    },
    "footer": {
      "title": "Присоединяйтесь к Daily Q's (Couples Edition) сегодня! Откройте для себя мир восхитительных открытий. Скачайте сейчас и исследуйте нашу бесплатную пробную версию. Для полного доступа ко всем функциям необходима премиальная подписка.",
      "terms": "Условия использования:",
      "privacy": "Политика конфиденциальности:"
    }
  },
  "keywords": "Пары, отношения, любовь, вопросы, ежедневные, партнер, близость, веселье, коммуникация, женатые, расстояние",
  "subTitle": "Веселый вопрос-ответ \"Открытие\"",
  "update": "Интеграция временных зон, обновление производительности и исправление ошибок."
}